[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-citation-plugin",
  "sliding-panes-obsidian",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "oz-image-plugin",
  "obsidian-contextual-typography",
  "quick-latex",
  "lapel",
  "recent-files-obsidian",
  "meld-encrypt"
]